[
    {
        "category": "ĐỒ CHƠI NGOÀI TRỜI",
        "id": "OD001",
        "name": "Bộ lưới và bóng bóng rổ Nerf Sports Nerfoop",
        "price": 250000,
        "brand": "Nerf Sports Nerfoop",
        "imageUrl": ["OD001_thumb.jpg", "OD001b.jpg", "OD001c.jpg"],
        "description": "Với một chiếc vòng có bảng phía sau, Nerfoop cho phép mọi người trải nghiệm niềm vui khi sử dụng. Vòng dễ dàng treo trên cửa để bạn có thể chơi trò chơi ở hầu hết mọi nơi và đi kèm với một quả bóng xốp 10cm dễ cầm, ném và bắt.\nVòng có một tấm ván sau với lưới và móc để dễ dàng lắp đặt trong nhà và ngoài trời. Thiết lập nó để bắn một số vòng! Có cả kiểu dáng màu xanh lam và xanh lá cây để phù hợp với mọi người!\n- Sản phẩm bao gồm: 1 bộ lưới bóng rổ Nerf Nerfoop, 1 quả bóng xốp 10cm, giá đỡ, kẹp kim loại, giá đỡ cửa và hướng dẫn sử dụng.\n- Màu sắc: xanh dương, xanh lá cây\n- Có thể sử dụng cả trong nhà và ngoài trời.\n- Phù hợp cho trẻ em trên 4 tuổi.",
        "star": 2.2,
        "stock": 8722,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "ĐỒ CHƠI NGOÀI TRỜI",
        "id": "OD002",
        "name": "Thú nhún trẻ em bơm hơi hình kỳ lân",
        "price": 600000,
        "brand": "ADOO ELC",
        "imageUrl": ["OD002_thumb.jpg", "OD002b.jpg", "OD002c.jpg"],
        "description": "Hãy giữ lấy đôi tai mập mạp của kỳ lân và phi nước đại xung quanh. Trẻ có thể nhảy quanh phòng hoặc nhảy ra ngoài. Các con có thể sáng tạo ra những cuộc phiêu lưu thú vị khi chúng ta thích nhảy nhót xung quanh và giả vờ bay một cách kỳ diệu.\nĐây là một trò chơi giàu trí tưởng tượng và năng động, thú nhún bơm hơi ngọt ngào quyến rũ này rất phù hợp để khuyến khích con bạn di chuyển và giữ thăng bằng.\n- Sản phẩm bao gồm: 1 thú nhún hình kỳ lân.\n- Màu sắc: hồng.\n- Tay cầm được thiết kế dưới dạng tai để hỗ trợ trẻ dễ cầm nắm.\n- Dễ dàng bơm phồng và xả hơi để thuận tiện cho vận chuyển và cất giữ.\n- Phù hợp cho trẻ từ 1 tuổi trở lên.",
        "star": 0.4,
        "stock": 9333,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "ĐỒ CHƠI NGOÀI TRỜI",
        "id": "OD003",
        "name": "Thú nhún trẻ em bơm hơi hình tê giác",
        "price": 600000,
        "brand": "ADOO ELC",
        "imageUrl": ["OD003_thumb.jpg", "OD003b.jpg", "OD003c.jpg"],
        "description": "Hãy giữ lấy đôi tai mập mạp của tê giác và phi nước đại xung quanh. Trẻ có thể nhảy quanh phòng hoặc nhảy ra ngoài. Các con có thể sáng tạo ra những cuộc phiêu lưu thú vị khi chúng ta thích nhảy nhót xung quanh và giả vờ bay một cách kỳ diệu.\nĐây là một trò chơi giàu trí tưởng tượng và năng động, thú nhún bơm hơi ngọt ngào quyến rũ này rất phù hợp để khuyến khích con bạn di chuyển và giữ thăng bằng.\n- Sản phẩm bao gồm: 1 thú nhún hình tê giác.\n- Màu sắc: xanh lá cây.\n- Tay cầm được thiết kế dưới dạng tai để hỗ trợ trẻ dễ cầm nắm.\n- Dễ dàng bơm phồng và xả hơi để thuận tiện cho vận chuyển và cất giữ.\n- Phù hợp cho trẻ từ 1 tuổi trở lên.",
        "star": 3.6,
        "stock": 404,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "ĐỒ CHƠI NGOÀI TRỜI",
        "id": "0D004",
        "name": "Bộ đồ chơi ném vòng đủ màu",
        "price": 80000,
        "brand": "ADOO PLAY",
        "imageUrl": ["OD004_thumb.jpg", "OD004b.jpg", "OD004c.jpg"],
        "description": "Trò chơi ném vòng rất phù hợp cho những ngày nắng đẹp ở trong vườn, là một trò chơi tuyệt vời dành cho các bé.\nBộ sản phẩm bao gồm đế nhựa chắc chắn và nhiều vòng nhiều màu sắc. Dễ dàng lắp đặt và là sự lựa chọn hoàn hảo cho thời gian vui chơi vui vẻ. Tất cả những gì còn lại phải làm là kiểm tra kỹ năng ném và nhắm của bạn để giành chiến thắng!\n- Sản phẩm bao gồm: 2 chân đế, 5 ghim, 5 vòng\n- Màu sắc: nhiều màu.\n- Giúp phát triển sự phối hợp tay và mắt.\n- Phù hợp cho trẻ từ 3 tuổi trở lên.",
        "star": 4.3,
        "stock": 9736,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "ĐỒ CHƠI NGOÀI TRỜI",
        "id": "OD005",
        "name": "Bộ trò chơi bập bênh Hedstrom",
        "price": 700000,
        "brand": "MV SPORT",
        "imageUrl": ["OD005_thumb.jpg", "OD005b.jpg", "OD005c.jpg"],
        "description": "Không có gì tuyệt vời cùng trẻ vui đùa ngoài trời, vì vậy hãy đưa bé rời khỏi ghế sofa và ra vườn để vui chơi năng động với Bập bênh Hedstrom!\nBắt đầu hoạt động với khả năng xoay 360 độ và thanh trung tâm có thể điều chỉnh độ dài để phù hợp với sự phát triển của trẻ. Ghế và tay cầm mềm mại mang lại sự thoải mái hơn cho bé, nút chặn chống chìm giúp tăng cường độ ổn định và an toàn. Khung chính được làm từ thép sơn tĩnh điện chịu lực cao để đảm bảo độ ổn định và độ bền, đồng thời toàn bộ bộ sản phẩm đều có tính năng chống tia cực tím để có tuổi thọ cao.\n- Sản phẩm bao gồm: 1 bập bênh Hedstrom với khả năng quay 360 độ.\n- EN71 đã được thử nghiệm. Tuân thủ chuẩn CE UKCA.\n- Khung thép bền với lớp sơn tĩnh điện để chống tia cực tím đảm bảo độ ổn định và an toàn tuyệt vời.\n- Thanh trung tâm có thể điều chỉnh độ dài theo sự phát triển của trẻ.\n- Trò chơi bập bênh hoàn hảo để giải trí cho tối đa 2 trẻ em cùng một lúc. Trọng lượng người dùng tối đa 45kg/trẻ. \n- Để đảm bảo an toàn, hãy đặt bập bênh trên bề mặt bằng phẳng cách không có vật cản nào trong không gian ít nhất hai mét.\n- Phù hợp cho trẻ từ 3 tuổi trở lên.",
        "star": 3.2,
        "stock": 9245,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "ĐỒ CHƠI NGOÀI TRỜI",
        "id": "OD006",
        "name": "Khung xích đu và leo vườn bằng gỗ Plum",
        "price": 1000000,
        "brand": "Plum",
        "imageUrl": ["OD006_thumb.jpg", "OD006b.jpg", "OD006c.jpg"],
        "description": "Bộ xích đu sân vườn tuyệt vời này có xích đu đôi, tường đá với tay nắm màu và lưới chở hàng có cảm giác mềm mại. Bộ xích đu bằng gỗ mang lại nhiều không gian để trẻ giao lưu và vui chơi cùng bạn bè.\nBộ đồ chơi sử dụng dây thừng mềm mại và ghế đúc chịu lực cao để tăng độ bền. Các cột cao cấp có nguồn gốc bền vững được chứng nhận FSC được xử lý áp lực để tạo nên bộ xích đu cực kỳ chắc chắn và bền bỉ.\n- Sản phẩm bao gồm: xích đu đôi, tường đá với tay nắm màu và lưới chở hàng.\n- Thanh trên cùng có đường kính 100mm và các chân có đường kính 80mm khiến khung xích đu rất chắc chắn.\n- Các phụ kiện xích đu bằng kim loại bao quanh cột nên không cần khoan, duy trì độ bền và tính nguyên vẹn của gỗ. \n- Khung chắc chắn còn có các thanh giằng chéo bằng gỗ giúp xích đu thêm ổn định. \n- Bảo hành 5 năm của nhà sản xuất đối với mục nát gỗ và côn trùng, 12 tháng đối với tất cả các linh kiện khác.\n- Phù hợp cho trẻ từ 3 tuổi trở lên.",
        "star": 0.7,
        "stock": 587,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "ĐỒ CHƠI NGOÀI TRỜI",
        "id": "OD007",
        "name": "Tháp quan sát trẻ em kết hợp xích đu bằng gỗ Plum",
        "price": 1500000,
        "brand": "Plum",
        "imageUrl": ["OD007_thumb.jpg", "OD007b.jpg", "OD007c.jpg"],
        "description": "Tháp quan sát bằng gỗ Plum có xích đu được tích hợp nhiều tính năng để truyền cảm hứng cho những giờ vui chơi ngoài trời hàng giờ của trẻ.\nTòa tháp bằng gỗ cho phép trẻ em quan sát mọi thứ xung quanh, với một chiếc thang và cầu trượt giúp trẻ trải nghiệm những giờ vui chơi thích thú! Bức tường đá với tay nắm nhiều màu sắc mang lại cảm giác leo núi đầy thử thách cho các nhà thám hiểm trẻ tuổi lên đến tháp.\nBộ đồ chơi còn có ống nhòm và phụ kiện bộ đàm để canh chừng kẻ thù. Trung tâm vui chơi này còn bao gồm một tay đòn có xích đu đôi, với dây thừng mềm mại thoải mái. Bên dưới tháp vui chơi là một hố cát ẩn với phụ kiện bảng đen, hoàn hảo để cất giấu kho báu cho một nhiệm vụ bí mật sau đó đánh dấu vị trí!\nTháp quan sát bằng gỗ Plum được làm từ gỗ có nguồn gốc bền vững cao cấp được chứng nhận FSC và được xử lý bằng áp suất để tăng thêm độ bền. Do đó, cha mẹ có thể cảm thấy tin tưởng rằng con mình đang chơi ở một tòa tháp vui chơi an toàn.\n- Sản phẩm bao gồm: tháp gỗ có thang, tay đòn và tường đá leo núi với tay nắm nhiều màu; cầu trượt; phụ kiện bộ đàm và ống nhòm đầy màu sắc; hố cát và phụ kiện bảng đen.\n- Được làm từ gỗ được xử lý áp lực cao cấp được chứng nhận FSC.\n- Cầu trượt sóng có thể chuyển đổi thành cầu trượt nước giúp trẻ có trải nghiệm vui chơi thú vị hơn nữa.\n- Hố cát bao gồm tấm trải sàn ngăn cỏ dại mọc xuyên qua nhưng vẫn thoát nước.\n- Trọng lượng phù hợp cho trẻ là 50kg.\n- Tất cả bộ phận được cung cấp để lắp đặt bao gồm neo đất để tăng sự vững chắc.\n- Bảo hành 5 năm của nhà sản xuất đối với mục nát gỗ và côn trùng, 12 tháng đối với tất cả các bộ phận khác\n- Phù hợp cho trẻ từ 3 tuổi trở lên.",
        "star": 4.5,
        "stock": 166,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "ĐỒ CHƠI NGOÀI TRỜI",
        "id": "OD008",
        "name": "Xe đạp tập đi 2in1 hình Spiderman cho bé",
        "price": 1200000,
        "brand": "MV SPORT",
        "imageUrl": ["OD008_thumb.jpg", "OD008b.jpg", "OD008c.jpg"],
        "description": "Chiếc xe đạp đầu tiên hoàn hảo cho bất kỳ bé siêu anh hùng nào, đặc biệt dành cho những em bé yêu thích nhân vật Người nhện! Sản phẩm có 4 bảng hình ảnh dễ dàng thay thế - cho nhau để trẻ có những cuộc phiêu lưu khác nhau mỗi ngày!\nGiai đoạn một là xe đạp có bàn đạp, nơi người lái có thể làm quen với việc đạp và lái với sự hỗ trợ của bộ ổn định phía sau. Giai đoạn hai là chế độ xe đạp cân bằng trong đó bàn đạp và bộ ổn định được loại bỏ khi sự phối hợp cốt lõi, sức mạnh và kỹ năng được cải thiện để cho phép 'đẩy' và giữ thăng bằng thông qua việc lái tự do. Bánh xe đúc EVA rộng với bánh xe từ bên trong mang lại sự ổn định cao hơn và lốp gai sâu mang lại cảm giác lái mạnh mẽ nhưng thoải mái với độ bám tuyệt vời. Cả yên xe và tay lái đều có thể điều chỉnh độ cao để phù hợp với trẻ khi chúng lớn lên và tự tin hơn. Yên xe mềm và tay nắm mang lại sự thoải mái hơn trong khi học.\n- Được cấp phép chính thức với các nhân vật được yêu thích! Nổi bật với đề can có màu sắc rực rỡ, tấm bảng có hình dạng và các thành phần lý tưởng để phát triển thị giác!\n- Khung thép bền và lốp EVA chống thủng đảm bảo độ tin cậy và tuổi thọ của sản phẩm\n- Chuyển đổi nhanh chóng và dễ dàng từ xe đạp cân bằng sang xe đạp truyền thống có bàn đạp với bộ ổn định và bàn đạp có thể tháo rời. \n-Tay nắm đúc mềm mại dành cho bàn tay nhỏ trong khi bánh xe rộng, nhẹ với gai sâu mang lại cảm giác lái mượt mà và ổn định hơn. \n- Tấm chắn bùn phía trước giúp bảo vệ bé khỏi các mảnh vụn, bụi bẩn.\n- Khuyến khích sự phát triển của sự cân bằng và phối hợp. \n- Có thể điều chỉnh cho phù hợp với sự phát triển của trẻ đang lớn khi sự tự tin và khả năng được cải thiện với chiều cao tay lái có thể điều chỉnh từ 56-59cm và chiều cao ghế có thể điều chỉnh từ 44-49cm.\n- EN71 đã được thử nghiệm. Tuân thủ CE UKCA. Nhựa không độc hại.\n- Trọng lượng người dùng tối đa 20kg\n- Phù hợp trẻ từ 2 tuổi trở lên.",
        "star": 1.9,
        "stock": 421,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "ĐỒ CHƠI NGOÀI TRỜI",
        "id": "0D009",
        "name": "Xe đạp tập đi 2in1 hình Công chúa Elsa cho bé",
        "price": 1200000,
        "brand": "MV SPORT",
        "imageUrl": ["OD009_thumb.jpg", "OD009b.jpg", "OD009c.jpg"],
        "description": "Chiếc xe đạp đầu tiên hoàn hảo dành cho bất kỳ người hâm mộ Frozen nhỏ nào, với đồ họa nhân vật đầy màu sắc, chiếc xe 2 trong 1 dễ dàng chuyển đổi từ xe tập luyện sang xe đạp thăng bằng chỉ trong vài phút.\nGiai đoạn một là xe đạp có bàn đạp, nơi người lái có thể làm quen với việc đạp và lái với sự hỗ trợ của bộ ổn định phía sau. Giai đoạn hai là chế độ xe đạp cân bằng trong đó bàn đạp và bộ ổn định được loại bỏ khi sự phối hợp cốt lõi, sức mạnh và kỹ năng được cải thiện để cho phép 'đẩy' và giữ thăng bằng thông qua việc lái tự do. Bánh xe đúc EVA rộng với bánh xe từ bên trong mang lại sự ổn định cao hơn và lốp gai sâu mang lại cảm giác lái mạnh mẽ nhưng thoải mái với độ bám tuyệt vời. Cả yên xe và tay lái đều có thể điều chỉnh độ cao để phù hợp với trẻ khi chúng lớn lên và tự tin hơn. Yên xe mềm và tay nắm mang lại sự thoải mái hơn trong khi học.\n- Được cấp phép chính thức với các nhân vật được yêu thích! Nổi bật với đề can có màu sắc rực rỡ, tấm bảng có hình dạng và các thành phần lý tưởng để phát triển thị giác!\n- Khung thép bền và lốp EVA chống thủng đảm bảo độ tin cậy và tuổi thọ của sản phẩm\n- Chuyển đổi nhanh chóng và dễ dàng từ xe đạp cân bằng sang xe đạp truyền thống có bàn đạp với bộ ổn định và bàn đạp có thể tháo rời. \n- Tay nắm đúc mềm mại dành cho bàn tay nhỏ trong khi bánh xe rộng, nhẹ với gai sâu mang lại cảm giác lái mượt mà và ổn định hơn. \n- Tấm chắn bùn phía trước giúp bảo vệ bé khỏi các mảnh vụn, bụi bẩn.\n- Khuyến khích sự phát triển của sự cân bằng và phối hợp. \n- Có thể điều chỉnh cho phù hợp với sự phát triển của trẻ đang lớn khi sự tự tin và khả năng được cải thiện với chiều cao tay lái có thể điều chỉnh từ 56-59cm và chiều cao ghế có thể điều chỉnh từ 44-49cm.\n- EN71 đã được thử nghiệm. Tuân thủ CE UKCA. Nhựa không độc hại.\n- Trọng lượng người dùng tối đa 20kg\n- Phù hợp trẻ từ 2 tuổi trở lên.",
        "star": 4.9,
        "stock": 946,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "ĐỒ CHƠI NGOÀI TRỜI",
        "id": "OD010",
        "name": "Ván trượt cổ điển bằng nhựa Xootz Kids Retro",
        "price": 350000,
        "brand": "Wilton Bradley",
        "imageUrl": ["OD010_thumb.jpg", "OD010b.jpg", "OD010c.jpg"],
        "description": "Chiếc ván trượt bằng nhựa chắc chắn này là sự lựa chọn hoàn hảo cho những người đam mê trượt băng. Có nhiều màu sắc với thiết kế cổ điển, giúp vận động viên trượt băng nhỏ của bạn trông thật ngầu khi thể hiện những pha nhào lộn. Kích thước hoàn hảo có thể nhét vào ba lô để mang đi dễ dàng.\n- Sản phẩm bao gồm: 1 thú nhún hình tê giác.\n- Màu sắc: xanh dương, xanh lá cây, tím, đen.\n- Ván trượt sở hữu vòng bi thép 608Z, xe tải nhựa và ống lót PVC 95A.\n- Trọng lượng người dùng tối đa: 50kg\n- Phù hợp nhất cho trẻ từ 5 tuổi trở lên",
        "star": 2.0,
        "stock": 5195,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "BÚP BÊ - GẤU BÔNG",
        "id": "DB001",
        "name": "Đồ Chơi BARBIE Búp Bê Thời Trang Năng Động BST Bướm Xanh",
        "price": 259000,
        "brand": "Barbi",
        "imageUrl": ["DB001_thumb.jpg", "DB001b.jpg", "DB001c.jpg"],
        "description": "Búp bê Barbie thời trang luôn khoác lên mình những bộ đồ chất nhất quả đất, với hoa văn được in rất hợp trend, đôi giày tuyệt vời nhất nổi bật mọi lúc mọi nơi. Bạn đã sẵn sàng cho câu chuyện tưởng tượng cùng với búp bê thời trang Barbie. Sưu tập ngay các bé nhé.\n-Thương hiệu: Barbie\n- Xuất xứ: Mỹ\n- Trọng lượng: 300 gram\n- Kích thước hộp: 17 x 20 x 7 cm\n- Khuyến cáo: Không thích hợp cho trẻ dưới 3 tuổi.",
        "star": 4.2,
        "stock": 1556,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "BÚP BÊ - GẤU BÔNG",
        "id": "DB002",
        "name": "Đồ Chơi Búp Bê SIMBA TOYS Masha's Animal Friends",
        "price": 399000,
        "brand": "Simba",
        "imageUrl": ["DB002_thumb.jpg", "DB002b.jpg", "DB002c.jpg"],
        "description": "SIMBA TOYS Masha with Animal Friends gồm cô bé Masha 12 cm và 1 bạn thú cưng đáng yêu. Có 4 phiên bản cho các bé lựa chọn, cô bé Masha trong 4 trang phục khác nhau kèm 4 thú nuôi: sóc, thỏ, chó, dê...\nNhân vật bước ra từ bộ phim hoạt hình Masha and The Bear, đây sẽ là người bạn đồng hành thú vị cho bé trong những năm tháng đầu đời.\nSản phẩm được sản xuất theo tiêu chuẩn Đức, không gây độc hại nên bố mẹ có thể hoàn toàn an tâm về chất lượng sản phẩm. Món đồ chơi này quả thực không làm phụ lòng các fan hâm mộ bộ phim Masha and The Bear. \n- Thương hiệu: Simba\n- Xuất xứ: Đức\n- Trọng lượng: 370 gram\n- Kích thước hộp: 12 x 10 x 5 cm\n- Khuyến cáo: Không thích hợp cho trẻ dưới 3 tuổi.",
        "star": 0.1,
        "stock": 6690,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "BÚP BÊ - GẤU BÔNG",
        "id": "DB003",
        "name": "Đồ Chơi Búp Bê EVI LOVE Glitter Mermaid 105733482 – Simba Toys Vietnam",
        "price": 139000,
        "brand": "Simba",
        "imageUrl": ["DB003_thumb.jpg", "DB003b.jpg", "DB003c.jpg", "DB003d.jpg"],
        "description": "Đồ Chơi Búp Bê EVI LOVE không chỉ là một món đồ chơi thông thường mà còn là người bạn nhỏ đáng yêu của các bé gái. Búp bê EVI LOVE là sản phẩm được làm từ nhựa cao cấp với tiêu chuẩn Đức, tuyệt đối an toàn cho sức khỏe bé yêu, nên ba mẹ có thể hoàn toàn yên tâm cho bé vui chơi. Đây sẽ là món đồ chơi ý nghĩa cực kỳ yêu thích dành tặng cho các bé gái.\n- Thương hiệu: Simba\n- Xuất xứ: Đức\n- Trọng lượng: 320 gram\n- Kích thước hộp: 12 x 10 x 5 cm\n- Khuyến cáo: Không thích hợp cho trẻ dưới 3 tuổi.",
        "star": 4.1,
        "stock": 5270,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "BÚP BÊ - GẤU BÔNG",
        "id": "DB004",
        "name": "Búp Bê mmluck Tóc Giả Kiểu Búp Bê bjd Tóc Đuôi Ngựa Dài Xoăn Bằng Sợi Hóa Học Nhiều Màu Sắc",
        "price": 250000,
        "brand": "MMLuck",
        "imageUrl": [
            "DB004_thumb.jpg",
            "DB004b.jpg",
            "DB004c.jpg",
            "DB004d.jpg",
            "DB004e.jpg"
        ],
        "description": "Búp Bê MMLuck Tóc Giả Kiểu Búp Bê BJD Tóc Đuôi Ngựa Dài Xoăn là một sản phẩm độc đáo và thú vị, được thiết kế đặc biệt để làm đẹp và tăng thêm sự phong cách cho búp bê. Tóc giả được làm từ sợi hóa học chất lượng cao, mềm mại và bóng mượt. Có nhiều màu sắc phong phú, giúp bạn tùy chọn theo sở thích và phong cách của búp bê. Búp Bê MMLuck Tóc Giả Kiểu Búp Bê BJD Tóc Đuôi Ngựa Dài Xoăn là sự kết hợp hoàn hảo giữa sự sáng tạo và tính thẩm mỹ, giúp tạo nên những trải nghiệm mới mẻ và thú vị cho bé.\n- Thương hiệu: MMLuck\n- Xuất xứ: Đức\n- Trọng lượng: 430 gram\n- Kích thước hộp: 12 x 10 x 5 cm\n- Khuyến cáo: Không thích hợp cho trẻ dưới 3 tuổi.",
        "star": 0.6,
        "stock": 3266,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "BÚP BÊ - GẤU BÔNG",
        "id": "DB005",
        "name": "Búp bê cho bé gái cao 30cm, búp bê barbie công chúa dễ thương đồ chơi cho bé gái quà tặng sinh nhật cho bé gái",
        "price": 240000,
        "brand": "Dolly",
        "imageUrl": ["DB005_thumb.jpg", "DB005b.jpg", "DB005c.jpg"],
        "description": "Đồ chơi búp bê cao 30cm, số lượng khớp tùy mẫu, khớp linh động có thể dễ dàng tạo các tư thế đứng, ngồi, giơ tay,...Tóc búp bê dày và dài, bé có thể thoải mái thiết kế cho búp bê những kiểu tóc khác nhau. Trang phục búp bê cầu kỳ, thiết kế dễ thương. Gương mặt búp bê thanh tú, mắt long lanh, mi vẽ. Búp bê đựng ở dạng túi.\nNếu bạn đang băn khoăn không biết chọn gì để làm quà sinh nhật cho bé gái thì đồ chơi búp bê là một lựa chọn cực kỳ hợp lý. Vì hầu hết các bé gái từ nhỏ đến lớn đều rất thích búp bê, nhất là các mẫu búp bê xinh đẹp, quần áo thiết kế cầu kỳ dễ thương. Cỡ búp bê 30cm cũng là một trong những cỡ búp bê chơi vừa tay nhất đó ạ, không to quá, không nhỏ quá, mà có thể chọn lựa được đồ, phụ kiện cũng rất dễ dàng.\n- Thương hiệu: Dolly\n- Xuất xứ: Trung Quốc\n- Trọng lượng: 230 gram\n- Kích thước hộp: 12 x 10 x 5 cm\n- Khuyến cáo: Không thích hợp cho trẻ dưới 3 tuổi.",
        "star": 2.9,
        "stock": 3211,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "BÚP BÊ - GẤU BÔNG",
        "id": "DB006",
        "name": "Đồ Chơi LOL SURPRISE Búp Bê Lol Surprise - Đổi Màu Trong Nắng",
        "price": 419000,
        "brand": "L.O.L SURPRISE",
        "imageUrl": ["DB006_thumb.jpg", "DB006b.jpg", "DB006c.jpg", "DB006d.jpg"],
        "description": "Đến với LOL là đến với thế giới của sự bất ngờ này đến bất ngờ khác. Sản phẩm đem lại sự kích thích tò mò khi lột bỏ từng lớp vỏ của trứng để đến với sự bất ngờ đang chờ đón bạn bên trong. Bạn sẽ bị thu hút bởi vẻ ngoài thu hút của các bạn búp bê từ trang phục đặc sắc theo từng chủ chủ đề, giày dép chai nước đi kèm.\r\nĐặc điểm sản phẩm:\r\n- 1 bạn búp bê LOL surprise và 5 phụ kiện đi kèm\r\n- Búp bê sẽ thể hiện khả năng đặc biệt khi được để dưới ánh mặt trời\r\n- Sưu tập trọn bộ 12 cô nàng LOL Surprise Sunshine Makeover\r\n",
        "star": 0.0,
        "stock": 7413,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "THỦ CÔNG - MỸ THUẬT",
        "id": "CA001",
        "name": "Bộ 64 bút sáp màu Crayola Crayon an toàn cho trẻ",
        "price": 220000,
        "brand": "Crayola",
        "imageUrl": ["CA001_thumb.jpg", "CA001b.jpg", "CA001c.jpg", "CA001d.jpg"],
        "description": "Gồm 64 bút sáp màu bé xinh được gói tỉ mỉ trong chiếc hộp xinh xắn\nMàu bút sáp lên mịn, đẹp, có thể chồng lớp nhẹ nhàng làm tăng độ bóng và sắc tố của màu mà không làm bay màu\nĐược làm bằng các nguyên liệu sạch, thân thiện với môi trường\nMàu sắc sống động, rực rỡ giúp khơi gợi tí tưởng tượng và sáng tạo của trẻ\nPhù hợp với các nhu cầu giải trí và học tập cho trẻ",
        "star": 4.9,
        "stock": 869,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "THỦ CÔNG - MỸ THUẬT",
        "id": "CA002",
        "name": "Đất nặn 24 màu Kiddy Clay",
        "price": 37000,
        "brand": "Kiddy Clay",
        "imageUrl": ["CA002_thumb.jpg", "CA002b.jpg", "CA002c.jpg", "CA002d.jpg"],
        "description": "Đất nặn với thành phần đất sét dẻo, bột đá cùng với các thành phần khác tạo nên đất nặn có độ mịn, dẻo cao, không bị dính tay khi nặn, tạo hình. Đất được thiết kế dạng thanh nhỏ, nhiều màu sắc tươi sáng, được bảo vệ trong hộp giấy an toàn với nhiều hình ảnh bên ngoài dễ thương bắt mắt.\nĐất nặn dùng cho các bé nặn vẽ những ngôi nhà, con vật, bông hoa,... thật dễ thương. tăng khả năng sáng tạo của bé\nĐất nặn là đất sét nặn màu, hộp nhỏ 24 màu cơ bản. Đất nặn không độc hại với trẻ em",
        "star": 4.5,
        "stock": 8010,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "THỦ CÔNG - MỸ THUẬT",
        "id": "CA003",
        "name": "Sách tô màu Barbie - 12 nàng công chúa thích khiêu vũ",
        "price": 36000,
        "brand": "Mideer",
        "imageUrl": ["CA003_thumb.jpg", "CA003b.jpg", "CA003c.jpg"],
        "description": "Ngày xưa tại vương quốc nọ, vua Randolph và Hoàng hậu sống hạnh phúc cùng 12 nàng công chúa. Nhưng không may, Hoàng hậu lâm trọng bệnh qua đời.Ít lâu sau, nữ công tước Rowena - chị họ nhà vua được mời vào cung để chăm sóc cho các công chúa. Rowena là một phụ nữ tham vọng độc ác. Cuối cùng, liệu 12 nàng công chúa nhỏ có quay về vương quốc để cứu vua cha và trừng trị Rowena một cách đúng đắn hay không?\nBARBIE - 12 NÀNG CÔNG CHÚA THÍCH KHIÊU VŨ là cuốn sách 3 trong 1, vừa kể lại câu chuyện phiêu lưu hấp dẫn của Corinne, vừa giúp các em thỏa sức sáng tạo khi tô màu. Điểm nổi bật của cuốn sách là phần hình mẫu sống động và rõ nét, chắc chắn sẽ tạo hứng thú tô màu cho trẻ.\nNgoài ra, sách còn có thêm các trò chơi phát triển tư duy như Tìm chữ, quan sát, dán hình, nối số, tìm đường, tìm quy tắc, làm mặt nạ..",
        "star": 1.3,
        "stock": 6944,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "THỦ CÔNG - MỸ THUẬT",
        "id": "CA004",
        "name": "Nhãn dãn sticker cuộc sống vui nhộn chủ đề Rạp xiếc",
        "price": 145000,
        "brand": "Mideer",
        "imageUrl": ["CA004_thumb.jpg", "CA004b.jpg", "CA004c.jpg"],
        "description": "Nhãn dán sticker cuộc sống vui nhộn chủ đề Rạp xiếc với hình ảnh vui tươi, giúp bé dễ dàng sáng tạo và vui chơi cùng trí tưởng tượng phong phú. Sản phẩm giúp bé có thể phát triển các kỹ năng về mỹ thuật, sắp xếp và màu sắc.\nBao gồm hơn 170 miếng dán cho bé thoải thích dán trên tường, cửa kính, tủ lạnh, sổ nhật ký,…hay bất cứ đâu mà bé muốn; sử dụng keo chuyên biệt giúp bé có thể tháo/ dán dễ dàng và không để lại dấu vết.\nSản phẩm đặc biệt không gây kích ứng da và hệ hô hấp của bé vô cùng an toàn khi sử dụng.",
        "star": 3.1,
        "stock": 7106,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "THỦ CÔNG - MỸ THUẬT",
        "id": "CA005",
        "name": "Bút sáp 24 màu Colokit Doraemon",
        "price": 45000,
        "brand": "Colokit",
        "imageUrl": ["CA005_thumb.jpg", "CA005b.jpg", "CA005c.jpg", "CA005d.jpg"],
        "description": "Họa sĩ tí hon - Learn to draw...  Ocean Wonders! - Nào, ta cùng học vẽ...đại dương diệu kỳ! BỘ SÁCH HỌC VẼ SIÊU ĐƠN GIẢN DÀNH CHO CÁC BẠN NHỎ MẦM NON\r\nKhông cần tham gia những lớp học vẽ đắt tiền, hay sắm sửa những hộp màu quá cầu kỳ, niềm đam mê hội họa và đùa nghịch với màu sắc của bé đôi khi lại bắt đầu bằng những hình phác họa đơn giản và ngộ nghĩnh như trong bộ sách: HỌA SĨ TÍ HON - Nào, ta cùng học vẽ này.\r\nBộ sách dành cho các bạn nhỏ mầm non với hướng dẫn tỉ mỉ từng nét vẽ thẳng, cong, chéo,… và đặc biệt là thứ tự các nét vẽ từ lớn tới nhỏ để bé có thể “tập tành” dựng hình, vẽ tranh một cách siêu đơn giản.",
        "star": 0.1,
        "stock": 2327,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "THỦ CÔNG - MỸ THUẬT",
        "id": "CA006",
        "name": "Combo hộp 4 màu bột nặn Clever Dough",
        "price": 63000,
        "brand": "Colokit",
        "imageUrl": ["CA006_thumb.jpg", "CA006b.jpg", "CA006c.jpg", "CA006d.jpg"],
        "description": "Combo hộp 4 màu: đỏ, vàng, xanh dương, xanh lá\nThành phần: muối, gạo, dầu, nước\n Mềm hơn, mịn hơn, không dính tay.\nDễ tạo hình với khuôn, không dính khuôn\nCó thể phối trộn màu với nhau.\nKhông chứa gluten (chất dễ gây dị ứng)\nBột nặn làm từ bột gạo tự nhiên - thân thiện với môi trường\nSản phẩm an toàn cho bé, đạt tiêu chuẩn châu  u EN71",
        "star": 3.3,
        "stock": 3862,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "THỦ CÔNG - MỸ THUẬT",
        "id": "CA07",
        "name": "Bộ tranh gỗ tô màu Phương Tiện Giao Thông Colokit",
        "price": 73000,
        "brand": "Colokit",
        "imageUrl": ["CA007_thumb.jpg", "CA007b.jpg", "CA007c.jpg"],
        "description": "Bộ tranh gỗ bao gồm: 1 tranh gỗ + 6 bút lông màu (nét viết 0.8 - 1.1mm) + 1 nam châm dẻo + 1 móc khóa / kiện.\r\nBao bì sinh động, bắt mắt, gỗ bạch dương cao cấp. Bộ tranh gỗ tô màu Phương Tiện Giao Thông Colokit gồm 6 màu bền đẹp, tặng kèm nam châm và móc khóa để trang trí.\r\nĐặc điểm sản phẩm:\r\n- Được thiết kế an toàn cho bé.\r\n- Màu vẽ không độc hại, đạt tiêu chuẩn chất lượng châu  ",
        "star": 3.7,
        "stock": 8462,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "THỦ CÔNG - MỸ THUẬT",
        "id": "CA08",
        "name": "Bộ tranh gỗ tô màu Thế Giới Khủng Long Colokit",
        "price": 73000,
        "brand": "Colokit",
        "imageUrl": ["CA008_thumb.jpg", "CA008b.jpg"],
        "description": "Bộ tranh gỗ bao gồm: 1 tranh gỗ + 6 bút lông màu (nét viết 0.8 - 1.1mm) + 1 nam châm dẻo + 1 móc khóa / kiện.\nBao bì sinh động, bắt mắt, gỗ bạch dương cao cấp. Bộ tranh gỗ tô màu Thế Giới Khủng Long Colokit gồm 6 màu bền đẹp, tặng kèm nam châm và móc khóa để trang trí.\nĐặc điểm sản phẩm:\n- Được thiết kế an toàn cho bé.\n- Màu vẽ không độc hại, đạt tiêu chuẩn chất lượng châu Âu",
        "star": 2.9,
        "stock": 4174,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "HÓA TRANG",
        "id": "DG001",
        "name": "Trang phục hóa trang công chúa Elsa ",
        "price": 599000,
        "brand": "Fullbaby",
        "imageUrl": ["DG001_thumb.jpg", "DG001b.jpg", "DG001c.jpg"],
        "description": "Trang phục công chúa Elsa mô phỏng nhân vật công chúa Elsa trong bộ phim hoạt hình nổi tiếng của hãng Walt Disney: Nữ hoàng băng giá.\nSize S cho bé 5-6 tuổi cân nặng 15kg -18kg, chiều cao 101-110cm\nBao gồm: Váy hiệu ứng satin với sequins và thêu, áo choàng và tay áo tuyn dài.\nTrang phục hóa trang này sẽ rất phù hợp cho bé hóa thân thành công chúa Elsa trong Lễ hội hóa trang",
        "star": 4.5,
        "stock": 8985,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "HÓA TRANG",
        "id": "DG002",
        "name": "Mặt nạ hóa trang Spiderman cho bé",
        "price": 299000,
        "brand": "Fullbaby",
        "imageUrl": ["DG002_thumb.jpg", "DG002b.jpg", "DG002c.jpg"],
        "description": "Mặt nạ hóa trang Spider Man - Siêu anh hùng của mọi nhà\r\nMặt nạ hóa trang Spider Man là một sản phẩm đồ chơi được yêu thích bởi các bé trai. Với thiết kế mô phỏng theo hình ảnh của siêu anh hùng Spider Man, mặt nạ này giúp các bé hóa thân thành những anh hùng thực thụ, sẵn sàng chiến đấu chống lại kẻ xấu và bảo vệ thành phố.\r\nMặt nạ được làm từ chất liệu nhựa ABS cao cấp, an toàn cho da của bé. Mặt nạ có kích thước vừa vặn với khuôn mặt của bé, giúp bé thoải mái khi đeo. Với thiết kế thông minh, bé có thể dễ dàng hít thở và nhìn xung quanh.\r\nSản phẩm phù hợp sử dụng trong các dịp lễ hội như Halloween, Trung thu,...\r\nTrọng lượng: (ước chừng) 750g\r\nKích thước gói: (ước chừng) 38 * 33cm / 14,96 * 12,99 inch\r\nChất liệu: nhựa ABS cao cấp \r\nLưu ý: sản phẩm không phù hợp cho bé dưới 3 tuổi\r",
        "star": 3.3,
        "stock": 7304,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "HÓA TRANG",
        "id": "DG003",
        "name": "Bộ trang phục hóa trang phù thủy xinh xắn cho bé",
        "price": 259000,
        "brand": "Barbi",
        "imageUrl": ["DG003_thumb.jpg", "DG003b.jpg", "DG003c.jpg"],
        "description": "Trang phục hóa trang phù thủy cho bé - Cùng bé khám phá thế giới huyền bí\r\nTrang phục hóa trang phù thủy cho bé là một sản phẩm đồ chơi được yêu thích bởi các bé gái. Với thiết kế mô phỏng theo hình ảnh của những phù thủy trong truyện cổ tích, trang phục này giúp các bé hóa thân thành những phù thủy xinh đẹp và đáng yêu. \r\nTrang phục phù hợp cho bé 5-6 tuổi cân nặng 15kg -18kg, chiều cao 101-110cm.\r",
        "star": 2.6,
        "stock": 2660,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "HÓA TRANG",
        "id": "DG004",
        "name": "Trang phục hóa trang cô bé quàng khăn đỏ ",
        "price": 350000,
        "brand": "Simba",
        "imageUrl": ["DG004_thumb.jpg", "DG004b.jpg", "DG004c.jpg", "DG004d.jpg"],
        "description": "Trang phục hóa trang cô bé quàng khăn đỏ là một lựa chọn hoàn hảo cho các bé gái yêu thích truyện cổ tích. \nChất liệu: Khăn choàng trùm đầu màu đỏ được làm từ chất liệu nhung mềm mại, nhẹ và ấm áp, lớp nhung bên ngoài không viền.\nChiếc áo choàng nhung đỏ tươi sáng sẽ giúp bé trông thật nổi bật và đáng yêu trong các buổi tiệc Halloween, sinh nhật,...\nĐặc điểm: Cổ có dây buộc, giúp dễ dàng mặc vào và cởi ra. Khăn choàng dài rộng rãi và co giãn tốt. \nTrang phục phù hợp cho các bé từ 5-10 tuổi, cân nặng 15-20kg, chiều cao 101-130cm",
        "star": 1.0,
        "stock": 4096,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "HÓA TRANG",
        "id": "DG005",
        "name": "Bộ Đồ Hóa Trang Khủng Long Bơm Hơi Độc Đáo",
        "price": 405000,
        "brand": "EVI",
        "imageUrl": ["DG005_thumb.jpg", "DG005b.jpg", "DG005c.jpg"],
        "description": "Bộ đồ hóa trang khủng long bơm hơi độc đáo được thiết kế với màu xanh tươi sáng, các họa tiết răng, đuôi, móng dễ thương.\r\nBộ hóa trang khủng long bơm hơi được làm bằng 100% polyester.\r\nQuần áo bơm hơi thông thoáng, có thể mặc vào cả mùa đông và mùa hè.\r\nPhù hợp cho bé cao 80-120cm.\r",
        "star": 1.0,
        "stock": 4259,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "HÓA TRANG",
        "id": "DG006",
        "name": "Bộ áo choàng hóa trang siêu nhân nhận kèm phụ kiện ",
        "price": 105000,
        "brand": "Plum",
        "imageUrl": ["DG006_thumb.jpg", "DG006b.jpg", "DG006c.jpg", "DG006d.jpg"],
        "description": "Đem đến cho bé yêu những giây phút vui chơi thỏa thích cùng nhân vật siêu anh hùng yêu thích. \r\nBộ áo choàng hóa trang siêu nhân nhện kèm 1 mặt nạ và 1 súng bắn tơ cho bé.\r\nSet áo choàng hóa trang là sản phẩm đồ chơi hóa trang được thiết kế dành riêng cho các bé trai từ 3 đến 10 tuổi, chiều dài 70cm. Với bộ sản phẩm này, bé yêu sẽ được hóa thân thành siêu anh hùng mạnh mẽ và dũng cảm, sẵn sàng chiến đấu bảo vệ lẽ phải và giúp đỡ mọi người.\r\nSet sản phẩm bao gồm:\r\nÁo choàng siêu nhân nhện màu đỏ với chất vải satin mềm mại và mịn màng, thấm hút mồ hôi giúp bé thoải mái vận động\r\n1 mặt nạ siêu nhân nhện \r\nSúng bắn tơ với thiết kế giống như trong phim\r\nBộ sản phẩm giúp bé yêu phát triển trí tưởng tượng và khả năng sáng tạo, thỏa sức nhập vai thành siêu anh hùng. Ngoài ra, bộ sản phẩm cũng giúp bé tăng cường khả năng vận động và thể chất.\r\nSet áo choàng hóa trang siêu nhân nhện kèm súng bắn tơ và mặt nạ cho bé là lựa chọn hoàn hảo cho các bé trai yêu thích nhân vật người nhện. Bộ sản phẩm sẽ mang đến cho bé những giây phút vui chơi thỏa thích và giúp bé phát triển toàn diện",
        "star": 4.4,
        "stock": 3218,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "HÓA TRANG",
        "id": "DG007",
        "name": "Đầm hóa trang Công Chúa Ngủ Trong Rừng tay dài cho bé gái",
        "price": 255000,
        "brand": "Plum",
        "imageUrl": ["DG007_thumb.jpg", "DG007b.jpg", "DG007c.jpg"],
        "description": "Bộ đầm được thiết kế giống trang phục nhân vật chính trong một hoạt hình của Disney - công chúa ngủ trong rừng. Chất vải polyteser cotton pha không gây khó chịu hay nóng nực thích hợp cho các dịp Giáng sinh, Halloween, Sinh nhật,...\r\nĐộ tuổi phù hợp: 3-4 tuổi\r\nChi tiết kích thước: 65-70 cm \r\nChiều dài đầm: Chiều dài đến mắt cá chân",
        "star": 3.0,
        "stock": 8019,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "HÓA TRANG",
        "id": "DG008",
        "name": "Set áo choàng hóa trang Đội trưởng Mỹ (Avengers Captain America)",
        "price": 349000,
        "brand": "L.O.L SURPRISE",
        "imageUrl": ["DG008_thumb.jpg", "DG008b.jpg", "DG008c.jpg", "DG008d.jpg"],
        "description": "Bộ phụ kiện đội trưởng Mỹ dành cho bé trai bao gồm: Áo choàng, khiên, kiếm ánh sáng, mặt nạ, đai lưng, đai tay \r\nSản phẩm dành cho các tín đồ của Đội trưởng Mỹ.\r\nThông tin áo choàng đội trưởng Mỹ\r\nChất liệu : Phi bóng thoáng mát giúp bé thoải mái vận động\r\nKích thước: 70x70cm phù hợp với bé có độ tuổi từ 3 đến 8 tuổi\r\nThông tin khiên đội trưởng Mỹ: \r\nKhiên được làm từ chất liệu nhựa an toàn, không góc cạnh sắc nhọn, rất an toàn cho sức khỏe của trẻ nhỏ.\r\nThiết kế chun giữ giúp bé cài vào tay khi chơi.\r\nĐường kính: 36cm\r\nMàu sắc: Đỏ, Xanh.\r\nThông tin kiếm ánh sáng: \r\nChất liệu: nhựa an toàn cho bé\r\nKích thước: chiều dài 70 cm",
        "star": 1.8,
        "stock": 7009,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "THỂ THAO",
        "id": "SP001",
        "name": "Đồ Chơi Bàn Đá Bóng 2 Lớp Cho Bé VINATOYS",
        "price": 290000,
        "brand": "VINATOYS",
        "imageUrl": ["SP001_thumb.jpg", "SP001b.jpg", "SP001c.jpg", "SP001d.jpg"],
        "description": "Bàn bắn bóng mini 2 lớp dành cho trẻ rèn luyện nhanh tay nhanh mắt:\nLà đồ chơi trẻ em tuyệt vời dành cho bé nhân mùa hè này\nĐồ chơi này là món quà trung thu, giáng sinh, sinh nhật tuyệt vời\nĐây là đồ chơi cho cả gia đình rất thú vị\nBàn bóng đá sẽ rèn luyện đôi tay nhanh nhẹn cho b",
        "star": 4.7,
        "stock": 7323,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "THỂ THAO",
        "id": "SP002",
        "name": "Đồ Chơi Combo 6 Ván Trượt Tech Deck TECH DECK",
        "price": 579000,
        "brand": "TECH DECK",
        "imageUrl": ["SP002_thumb.jpg", "SP002b.jpg", "SP002c.jpg", "SP002d.jpg"],
        "description": "Kéo dài cuộc vui với Combo 6 ván trượt Tech Deck. Tech Deck mang đến cho bạn thử thách thực sự với những chiếc ván trượt thực thụ.\r\nBộ sản phẩm gồm 1 ván trượt đã lắp ghép sẵn và 5 bộ ván trượt lắp ráp, cùng những bộ sticker cực chất, tha hồ cho bạn thỏa sức sáng tạo những thiết kế cool ngầu cho riêng mình. Các thiết kế của bộ trò chơi được cấp bản quyền từ những thương hiệu nổi tiếng như Blind, Baker, Primitive… Món đồ chơi này chắc chắn sẽ mang đến cho bạn những giây phút thư giãn sau giờ học căng thẳng.\r\nSản phẩm bao gồm: 1 ván trượt tay lắp ghép sẵn 5 mặt ván đã có mặt nhám 1 dụng cụ lắp ráp và điều chỉnh bánh 6 trục ván 20 bánh xe 20 vòng bi 20 bộ ốc vít 2 bộ sticker",
        "star": 3.7,
        "stock": 3827,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "THỂ THAO",
        "id": "SP003",
        "name": "Đồ Chơi Bóng Rổ Mini - Basketball Store",
        "price": 383000,
        "brand": "Qing Yuan",
        "imageUrl": ["SP003_thumb.jpg", "SP003b.jpg", "SP003c.jpg", "SP003d.jpg"],
        "description": "Đồ chơi bóng rổ mini có đèn, nhạc và tính điểm phù hợp làm quà cho bé trai và bé gái từ 4 tuổi trở lên Giúp các Bé vận động, tránh xa tivi, điện thoại. Rèn luyện sự tập trung cao độ và tính kiên nhẫn khi chơi, Tăng khả năng phối hợp tay mắt, bé khéo léo và tỉ mỉ. Giảm stress căng thẳng sau những giờ học tập và làm việc. Chơi chung nhóm bạn và gia đình tăng tương tác, trò chuyện, tạo sự gắn kết với nhau.",
        "star": 0.0,
        "stock": 8373,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "THỂ THAO",
        "id": "SP004",
        "name": "Bộ Đồ Chơi Bàn Bóng Bowling Mini Bằng Gỗ Cho Bé Giải Trí GIGAHOME",
        "price": 80000,
        "brand": "GIGAHOME",
        "imageUrl": ["SP004_thumb.jpg", "SP004b.jpg", "SP004c.jpg"],
        "description": "Đồ chơi gỗ gõ phát ra âm thanh là sản phẩm có thiết kế 2 in 1, mặt trên là ba lỗ hổng hình tròn, khi chơi bé đặt lên đó các trái bóng có đường kính tương đương, sau đó dùng búa nhỏ gõ chính xác lên các trái bóng sao cho chúng lọt qua và rơi xuống.\r\nQua hoạt động đập bóng này, các cơ nhỏ ở tay của bé được rèn luyện trở nên linh hoạt hơn. Đồng thời bé cũng được rèn luyện phản xạ nhanh nhẹn và xử lí tình huống một cách chính xác. Mặt dưới của sản phẩm là các thanh kim loại mô phỏng nhạc cụ.\r\n Sản phẩm làm từ chất liệu gỗ cao cấp, đã được gia công mài nhẵn các góc cạnh nên hoàn toàn không gây trầy xước, nguy hiểm cho bé. Sản phẩm được phủ bởi sơn chuyên dụng, không phai màu, không bong tróc, không gây kích ứng cho bé nên ba mẹ hoàn toàn có thể yên tâm khi cho bé tiếp xúc.\r\nAn toàn cho bé, mang lại cho bé những trải nghiệm thú vị, óc quan sát\r\nVới bộ đồ chơi bowling này trẻ có thể chơi cùng với bạn bè hoặc người thân giúp bé tăng khả năng giao tiếp, làm việc nhóm, sống lành mạnh",
        "star": 3.9,
        "stock": 7114,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "THỂ THAO",
        "id": "SP005",
        "name": "Đồ Chơi Bộ Gậy Golf Cao Cấp Cho Bé VINATOYS",
        "price": 350000,
        "brand": "VINATOYS",
        "imageUrl": ["SP005_thumb.jpg", "SP005b.jpg", "SP005c.jpg", "SP005d.jpg"],
        "description": "Tất cả các bộ phận được xử lý bằng các cạnh tròn, không gây hại và an toàn cho trẻ em khi chơi. Các bộ phận nhẹ phù hợp cho trẻ em chơi trên ba tuổi và mang theo trong nhà hoặc ngoài trời. Bằng cách chơi, trẻ em đang sử dụng sự phối hợp giữa mắt và tay, xoay cổ tay, độ chính xác và chuyển động vận động tốt. Bộ đồ chơi chơi golf thực tế cho phép trẻ em sở hữu nhiều hơn về golf và phát triển tài năng của mình. Đồ chơi tương tác: Trò chơi ý nghĩa dành cho trẻ em chơi cùng cha mẹ, trò chơi vui nhộn giữa các chị em, trò chơi mới cùng bạn bè.\r\nBỘ SẢN PHẨM GỒM:\r\n3 cây đánh golf\r\n2 lỗ banh + 3 banh + 2 cờ\r\n1 túi đựng xịn vừa đeo vừa kéo",
        "star": 0.8,
        "stock": 8037,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "THỂ THAO",
        "id": "SP006",
        "name": "Đồ Chơi Bảng Phi Tiêu Ném Bóng Gai Cho Bé VINATOYS",
        "price": 280000,
        "brand": "VINATOYS",
        "imageUrl": ["SP006_thumb.jpg", "SP006b.jpg", "SP006c.jpg", "SP006d.jpg"],
        "description": "Luyện tập sự khéo léo đôi tay và tăng khả năng quan sát của bé \r\nPhát triển tư duy học tính các phép tính đơn giản\r\nBộ bóng phi tiêu - bảng phi tiêu ném bóng dính giúp sự gắn kết giữa bé và bố mẹ gần gũi hơn\r\nĐồng thời bộ ném bóng phi tiêu, bảng phi tiêu bóng dính còn cải thiện sự tập trung cho bé",
        "star": 1.2,
        "stock": 390,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "TRÒ CHƠI TRÍ TUỆ",
        "id": "BG001",
        "name": "Đồ chơi gỗ Bảng tính học toán - Phát triển trí tuệ và số học cơ bản",
        "price": 185000,
        "brand": "WINWINTOYS",
        "imageUrl": ["BG001_thumb.jpg", "BG001b.jpg", "BG001c.jpg"],
        "description": "Theo các chuyên gia giáo dục, kỹ năng sống và kiến thức cơ bản sẽ tạo nền tảng tốt cho quá trình học hỏi, phát triển sau này của trẻ. Các bé được học các kiến thức cơ bản từ sớm, đúng phương pháp sẽ tự tin và nhanh nhẹn hơn trong cuộc sống.\r\nBảng tính học toán của Winwintoys là thiết bị giúp trẻ làm quen với môn toán. Trẻ có thể học đếm, nhận biết chữ số và thực hiện các phép toán cộng, trừ trên bảng tính và trên bộ số từ 0 - 9, từ đó giúp nâng cao khả năng tư duy và trí thông minh của bé.\r\nĐược làm từ chất liệu gỗ tự nhiên và sơn chuyên dùng trong sản xuất đồ chơi trẻ em (không phai màu, không dính màu, không hại đến da bé) cùng bề mặt nhẵn mịn, không góc cạnh, sản phẩm đảm bảo mang đến sự an toàn tuyệt đối cho bé khi sử dụng.\r\nSản phẩm bao gồm: hộp đựng gỗ, bảng tính, 2 bộ số từ 0-9, các dấu +, -, =\r\nNhiều màu sắc sinh động, được phủ bởi lớp sơn an toàn\r\nĐạt tiêu chuẩn CE và TCVN\r\nTất cả nguyên vật liệu, nước sơn đều đã qua kiểm định an toàn cho trẻ khi chơi.\r\nSau khi chơi, nên cất giữ sản phẩm ở nơi khô ráo, thông thoáng.\r\nPhù hợp cho trẻ từ 3 tuổi trở lên.",
        "star": 1.6,
        "stock": 3754,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "TRÒ CHƠI TRÍ TUỆ",
        "id": "BG002",
        "name": "Đồ chơi gỗ Bộ tìm 24 cặp phù hợp - Phát triển trí tuệ và tư duy",
        "price": 165000,
        "brand": "WINWINTOYS",
        "imageUrl": ["BG002_thumb.jpg", "BG002b.jpg", "BG002c.jpg"],
        "description": "Bộ đồ chơi được thiết kế theo từng cặp hình phù hợp với nhau như chú gấu thích ăn mật ong, bạn thỏ thích ăn cà rốt, Chị vịt thích bơi dưới nước… sẽ giúp bé vừa giải trí có thêm kiến thức về cuộc sống xung quanh. \r\nĐây là bộ đồ chơi mang tính giáo dục cao. Giúp bé khám phá thế giới xung quanh, từ đó bé có kiến thức tổng quát về cuộc sống và rèn luyện sự nhanh trí để phán đoán khi tìm những vật dụng hoặc người để ghép thành cặp phù hợp.\r\nĐược làm từ chất liệu gỗ tự nhiên và sơn chuyên dùng trong sản xuất đồ chơi trẻ em (không phai màu, không dính màu, không hại đến da bé) cùng bề mặt nhẵn mịn, không góc cạnh, sản phẩm đảm bảo mang đến sự an toàn tuyệt đối cho bé khi sử dụng.\r\nSản phẩm bao gồm: hộp đựng gỗ, 24 bộ ghép cặp\r\nHình ảnh sống động như thật với nhiều màu sắc, cực kỳ bắt mắt, thu hút sự chú ý của bé, giúp bé thích thú với trò chơi, từ đó ham học hỏi hơn.\r\nRèn luyện sự phản xạ khi phối hợp tốt giữa mắt và tay.\r\nĐạt tiêu chuẩn CE và TCVN\r\nTất cả nguyên vật liệu, nước sơn đều đã qua kiểm định an toàn cho trẻ khi chơi.\r\nSau khi chơi, nên cất giữ sản phẩm ở nơi khô ráo, thông thoáng.\r\nPhù hợp cho trẻ từ 3 tuổi trở lên.",
        "star": 3.9,
        "stock": 4793,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "TRÒ CHƠI TRÍ TUỆ",
        "id": "BG003",
        "name": "Đồ chơi gỗ Bộ cờ quốc gia - Phát triển trí tuệ và màu sắc",
        "price": 200000,
        "brand": "WINWINTOYS",
        "imageUrl": [
            "BG003_thumb.jpg",
            "BG003b.jpg",
            "BG003c.jpg",
            "BG003d.jpg",
            "BG003e.jpg"
        ],
        "description": "Con của bạn đang lớn lên từng ngày, nhu cầu tiếp thu, học hỏi, thích khám phá thế giới bên ngoài ngày càng cao. Qua bộ đồ chơi Bộ cờ quốc gia Winwintoys bé sẽ biết được các loại cờ khác nhau của một số quốc gia trên thế giới.\r\nTrò chơi phối hợp giữa tay và mắt khi bé lựa chọn màu sắc và sắp xếp chúng theo khả năng nhận biết của mình. Phát triển kỹ năng khéo léo và trí tưởng tượng ban đầu của bé qua việc xếp những lá cờ hay những hình dạng khác như lâu đài, ngôi nhà v.v… \r\nThông qua trò chơi này, bạn sẽ dạy cho bé hiểu rằng mỗi quốc gia có một văn hóa, màu cờ sắc áo, yếu tố lịch sử, địa lý đặc trưng riêng biệt. Hãy chơi cùng bé để khám phá trò chơi mang tính trí tuệ và đầy sáng tạo này.\r\nĐược làm từ chất liệu gỗ tự nhiên và sơn chuyên dùng trong sản xuất đồ chơi trẻ em (không phai màu, không dính màu, không hại đến da bé) cùng bề mặt nhẵn mịn, không góc cạnh, sản phẩm đảm bảo mang đến sự an toàn tuyệt đối cho bé khi sử dụng.\r\nSản phẩm bao gồm: 1 hộp đựng gỗ, bộ gỗ \r\nNhiều màu sắc sinh động, được phủ bởi lớp sơn an toàn\r\nĐạt tiêu chuẩn CE và TCVN\r\nTất cả nguyên vật liệu, nước sơn đều đã qua kiểm định an toàn cho trẻ khi chơi.\r\nSau khi chơi, nên cất giữ sản phẩm ở nơi khô ráo, thông thoáng.\r\nPhù hợp cho trẻ từ 2 tuổi trở lên.",
        "star": 2.2,
        "stock": 9181,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "TRÒ CHƠI TRÍ TUỆ",
        "id": "BG004",
        "name": "Đồ chơi gỗ Đường luồng lý thú - Rèn luyện sự khéo léo và kiên nhẫn",
        "price": 290000,
        "brand": "WINWINTOYS",
        "imageUrl": ["BG004_thumb.jpg", "BG004b.jpg", "BG004c.jpg"],
        "description": "Đây là một trò chơi lý thú giúp trẻ luyện tính khéo léo, kiên nhẫn, phát triển khả năng phối hợp giữa tay và mắt khi di chuyển các khối gỗ có hình dáng khác nhau vượt qua các chướng ngại vật.\nBảng tính học toán của Winwintoys là thiết bị giúp trẻ làm quen với môn toán. Trẻ có thể học đếm, nhận biết chữ số và thực hiện các phép toán cộng, trừ trên bảng tính và trên bộ số từ 0 - 9, từ đó giúp nâng cao khả năng tư duy và trí thông minh của bé.\nĐược làm từ chất liệu gỗ tự nhiên và sơn chuyên dùng trong sản xuất đồ chơi trẻ em (không phai màu, không dính màu, không hại đến da bé) cùng bề mặt nhẵn mịn, không góc cạnh, sản phẩm đảm bảo mang đến sự an toàn tuyệt đối cho bé khi sử dụng.\nSản phẩm bao gồm: hộp đựng gỗ, bảng tính, 2 bộ số từ 0-9, các dấu +, -, =\nNhiều màu sắc sinh động, được phủ bởi lớp sơn an toàn\nĐạt tiêu chuẩn CE và TCVN\nTất cả nguyên vật liệu, nước sơn đều đã qua kiểm định an toàn cho trẻ khi chơi.\nSau khi chơi, nên cất giữ sản phẩm ở nơi khô ráo, thông thoáng",
        "star": 1.4,
        "stock": 1378,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "TRÒ CHƠI TRÍ TUỆ",
        "id": "BG005",
        "name": "Đồ chơi xe thả hình khối bằng gỗ Sankid",
        "price": 100000,
        "brand": "Sankid",
        "imageUrl": ["BG005_thumb.jpg", "BG005b.jpg", "BG005c.jpg"],
        "description": "Xe thả hình khối bằng gỗ giúp bé học các hình khối để làm quen với toán học. Xe thả hình khối gồm 1 xe cũi xinh xắn và 10 hình khối đơn giản cơ bản như hình vuông, hình tròn, hình chữ nhật, tam giác, hình thoi (mỗi hình là 2 khối) bé phải tìm đúng hình mới có thể cho vừa lọt vào xe gỗ, nếu không tìm đúng hình sẽ không chui lọt.\r\nBố mẹ có thể cùng bé chơi trò xe thả hình khối này, hướng dẫn bé đâu là hình vuông, hình tròn,… Bé vừa tiếp thu thêm kiến thức mới bổ ích vừa cảm nhận được tình yêu thương gia đình.\r\nĐược làm từ chất liệu gỗ tự nhiên và sơn chuyên dùng trong sản xuất đồ chơi trẻ em (không phai màu, không dính màu, không hại đến da bé) cùng bề mặt nhẵn mịn, không góc cạnh, sản phẩm đảm bảo mang đến sự an toàn tuyệt đối cho bé khi sử dụng.\r\nSản phẩm bao gồm: 1 xe cũi,10 hình khối\r\nNhiều màu sắc sinh động, được phủ bởi lớp sơn an toàn\r\nTất cả nguyên vật liệu, nước sơn đều đã qua kiểm định an toàn cho trẻ khi chơi.\r\nSau khi chơi, nên cất giữ sản phẩm ở nơi khô ráo, thông thoáng.\r\nPhù hợp cho trẻ từ 1 tuổi trở lên.\r",
        "star": 1.3,
        "stock": 5040,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "TRÒ CHƠI TRÍ TUỆ",
        "id": "BG006",
        "name": "Đồ chơi gỗ Kendama - Thử tài khéo léo và rèn luyện tính kiên nhẫn",
        "price": 125000,
        "brand": "WINWINTOYS",
        "imageUrl": ["BG006_thumb.jpg", "BG006b.jpg", "BG006c.jpg"],
        "description": "Trò chơi Kendama là một trò chơi truyền thống ở Nhật Bản được trẻ em rất yêu thích. Đồ chơi Kendama được làm bằng gỗ, có cán điều khiển hình chữ thập (còn gọi là cây Ken), quả bóng (Tama) được nối với nhau bằng một sợi dây.\r\nTrong những thập kỷ vừa qua, Trò chơi Kendama đã phát triển rất mạnh mẽ. Sức nóng của nó không chỉ gói gọn trong đất nước Nhật Bản mà còn lan tỏa ra nhiều quốc gia trên toàn thế giới. Điểm hay của Kendama là mình có thể chơi được bất cứ lúc nào, nơi nào và ở độ tuổi nào.\r\nĐược làm từ chất liệu gỗ tự nhiên và sơn chuyên dùng trong sản xuất đồ chơi trẻ em (không phai màu, không dính màu, không hại đến da bé) cùng bề mặt nhẵn mịn, không góc cạnh, sản phẩm đảm bảo mang đến sự an toàn tuyệt đối cho bé khi sử dụng.\r\nSản phẩm bao gồm: cán gỗ, quả bóng, dây nối\r\nĐạt tiêu chuẩn CE và TCVN\r\nTất cả nguyên vật liệu, nước sơn đều đã qua kiểm định an toàn cho trẻ khi chơi.\r\nSau khi chơi, nên cất giữ sản phẩm ở nơi khô ráo, thông thoáng.\r\nPhù hợp cho trẻ từ 2 tuổi trở lên",
        "star": 4.0,
        "stock": 3552,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "TRÒ CHƠI TRÍ TUỆ",
        "id": "BG007",
        "name": "Đồ chơi gỗ Học đếm bậc thang - Phân biệt màu sắc và tập đếm cơ bản",
        "price": 140000,
        "brand": "WINWINTOYS",
        "imageUrl": ["BG007_thumb.jpg", "BG007b.jpg", "BG007c.jpg"],
        "description": "Học đếm số cho bé 3 tuổi rất quan trọng, đây là cơ sở để trẻ hiểu biết về số lượng và nhận dạng các con số, từ đó sẽ giúp bé phát triển trí nhớ nhanh hơn, nhận biết và hệ thống các sự vật xung quanh tốt hơn.\r\nKhông chỉ đếm mà qua trò chơi Học đếm bậc thang Winwintoys, bé sẽ khám phá thêm về mối tương quan giữa các con số, số nhỏ đứng trước, số lớn đứng sau, số nào nhiều hơn, số nào ít hơn v.v…\r\nTrò chơi sẽ giúp bé: Học phân biệt màu sắc; Tập đếm thông qua các thẻ tròn; Nhận biết số từ 0 đến 9 in trên các thẻ vuông; Học xếp các thẻ tròn theo thứ tự từ bé đến lớn hoặc ngược lại;  Khéo léo đôi bàn tay khi cho các thẻ tròn vào trụ\r\nĐược làm từ chất liệu gỗ tự nhiên và sơn chuyên dùng trong sản xuất đồ chơi trẻ em (không phai màu, không dính màu, không hại đến da bé) cùng bề mặt nhẵn mịn, không góc cạnh, sản phẩm đảm bảo mang đến sự an toàn tuyệt đối cho bé khi sử dụng.\r\nSản phẩm bao gồm: 1 bộ học đếm bậc thang bằng gỗ\r\nNhiều màu sắc sinh động, được phủ bởi lớp sơn an toàn\r\nĐạt tiêu chuẩn CE và TCVN\r\nTất cả nguyên vật liệu, nước sơn đều đã qua kiểm định an toàn cho trẻ khi chơi.\r\nSau khi chơi, nên cất giữ sản phẩm ở nơi khô ráo, thông thoáng.\r\nPhù hợp cho trẻ từ 3 tuổi trở lên.",
        "star": 2.0,
        "stock": 2874,
        "time": "2024-01-06T12:59:03.742303"
    },
    {
        "category": "TRÒ CHƠI TRÍ TUỆ",
        "id": "BG008",
        "name": "Bộ trò chơi Trí uẩn Xếp hình Tangram Deli bằng nhựa - Phát Triển Trí Thông Minh Sáng Tạo ",
        "price": 120000,
        "brand": "Deli",
        "imageUrl": ["BG008_thumb.jpg", "BG008b.jpg", "BG008c.jpg", "BG008d.jpg"],
        "description": "Trò chơi Trí Uẩn (Tangram) là một trò chơi ghép hình với bảy mảnh ghép thuộc một hình vuông. Từ 7 miếng ghép đơn giản như hình vuông, hình tam giác tam giác có kích thước khác nhau ta có thể thỏa trí sáng tạo ghép thành hơn 1000 hình dạng về các chủ đề như động vật, cây cối , con người, chữ số…\nPhát triển toàn diện kỹ năng cho bé như kích thích sáng tạo vô hạn, tư duy linh hoạt nhạy bén. Giúp trẻ giải trí lành mạnh khi có thời gian rảnh hoặc sau giờ học tập căng thẳng \nBộ trò chơi có kèm theo giấy hướng dẫn, bé có thể lắp với sự giúp đỡ của ba mẹ hoặc tự sử dụng.\nSản phẩm bao gồm: bộ 7 mảnh ghép, giấy hướng dẫn\nNhiều màu sắc sinh động, được phủ bởi lớp sơn an toàn\nChất liệu nhựa an toàn với trẻ\nPhù hợp cho trẻ từ 3 tuổi trở lên.",
        "star": 0.1,
        "stock": 2340,
        "time": "2024-01-06T12:59:03.742303"
    }
]
